Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Server Requirements
ar: متطلبات الخادم
ca: Requisits del servidor
cs: Požadavky serveru
da: Serverkrav
de: Serveranforderungen
es: Requisitos del servidor
fi: Palvelinvaatimukset
fr: Prérequis du serveur
he: דרישות שרת
hu: Szerverkövetelmények
it: Requisiti del server
ja: サーバー要件
ko: 서버 요구 사항
nb: Serverkrav
nl: Serververeisten
pl: Wymagania serwera
pt_br: Requisitos do Servidor
pt_pt: Requisitos do Servidor
ro: Cerințe server
sl: Zahteve strežnika
sv: Serverkrav
uk: Вимоги до сервера
vi: Yêu cầu máy chủ
zh_hans: 服务器要求
zh_hant: 伺服器需求

source: Server Setup Guide
ar: دليل إعداد الخادم
ca: Guia de configuració del servidor
cs: Průvodce nastavením serveru
da: Guide til serveropsætning
de: Server-Einrichtungsanleitung
es: Guía de configuración del servidor
fi: Palvelimen asennusopas
fr: Guide de configuration du serveur
he: מדריך הגדרת שרת
hu: Szerver beállítási útmutató
it: Guida alla configurazione del server
ja: サーバーセットアップガイド
ko: 서버 설정 가이드
nb: Serveroppsettguide
nl: Server-installatiehandleiding
pl: Przewodnik konfiguracji serwera
pt_br: Guia de Configuração do Servidor
pt_pt: Guia de Configuração do Servidor
ro: Ghid de configurare a serverului
sl: Vodič za nastavitev strežnika
sv: Serverinstallationsguide
uk: Посібник з налаштування сервера
vi: Hướng dẫn cài đặt máy chủ
zh_hans: 服务器设置指南
zh_hant: 伺服器設定指南

source: Servers & Network
ar: الخوادم والشبكة
ca: Servidors i xarxa
cs: Servery a síť
da: Servere & netværk
de: Server & Netzwerk
es: Servidores y red
fi: Palvelimet ja verkko
fr: Serveurs et réseau
he: שרתים ורשת
hu: Szerverek és hálózat
it: Server e rete
ja: サーバーとネットワーク
ko: 서버 및 네트워크
nb: Servere & nettverk
nl: Servers & netwerk
pl: Serwery i sieć
pt_br: Servidores e rede
pt_pt: Servidores e rede
ro: Servere și rețea
sl: Strežniki in omrežje
sv: Servrar & nätverk
uk: Сервери та мережа
vi: Máy chủ & Mạng
zh_hans: 服务器与网络
zh_hant: 伺服器與網路

source: Session
ar: جلسة
ca: Sessió
cs: Relace
de: Sitzung
es: Sesión
fi: Istunto
he: הפעלה
hu: Munkamenet
it: Sessione
ja: セッション
ko: 세션
nb: Økt
nl: Sessie
pl: Sesja
pt_br: Sessão
pt_pt: Sessão
ro: Sesiune
sl: Seja
uk: Сеанс
vi: Phiên
zh_hans: 会话
zh_hant: 工作階段

source: Session (5h)
ar: جلسة (5 ساعات)
ca: Sessió (5h)
cs: Relace (5 h)
da: Session (5t)
de: Sitzung (5 Std.)
es: Sesión (5h)
fi: Istunto (5 t)
he: הפעלה (5 שע׳)
hu: Munkamenet (5 ó)
it: Sessione (5h)
ja: セッション（5時間）
ko: 세션(5시간)
nb: Økt (5 t)
nl: Sessie (5u)
pl: Sesja (5 godz.)
pt_br: Sessão (5h)
pt_pt: Sessão (5h)
ro: Sesiune (5h)
sl: Seja (5 h)
uk: Сеанс (5 год)
vi: Phiên (5h)
zh_hans: 会话（5 小时）
zh_hant: 工作階段（5 小時）

source: Session Bind
ar: ربط الجلسة
ca: Vinculació de sessió
cs: Vázání relace
da: Sessionsbinding
de: Sitzungsbindung
es: Vincular sesión
fi: Istunnon sidonta
fr: Liaison de session
he: קישור הפעלה
hu: Munkamenethez kötés
it: Associazione sessione
ja: セッションバインド
ko: 세션 바인딩
nb: Øktbinding
nl: Sessiebinding
pl: Powiązanie sesji
pt_br: Vincular sessão
pt_pt: Vincular sessão
ro: Asociere de sesiune
sl: Vezava seje
sv: Sessionsbindning
uk: Прив’язка до сеансу
vi: Ràng buộc phiên
zh_hans: 会话绑定
zh_hant: 工作階段綁定

source: Session Disconnected
ar: تم قطع الجلسة
ca: Sessió desconnectada
cs: Relace odpojena
da: Session afbrudt
de: Sitzung getrennt
es: Sesión desconectada
fi: Istunto katkaistu
fr: Session déconnectée
he: הפגישה נותקה
hu: Munkamenet leválasztva
it: Sessione disconnessa
ja: セッションが切断されました
ko: 세션 연결 끊김
nb: Økt frakoblet
nl: Sessie verbroken
pl: Sesja rozłączona
pt_br: Sessão desconectada
pt_pt: Sessão desligada
ro: Sesiune deconectată
sl: Seja prekinjena
sv: Session frånkopplad
uk: Сесію відключено
vi: Phiên đã ngắt kết nối
zh_hans: 会话已断开
zh_hant: 工作階段已中斷

source: Session Discovery
ar: اكتشاف الجلسات
ca: Descoberta de sessions
cs: Zjišťování relací
da: Sessionsregistrering
de: Sitzungserkennung
es: Descubrimiento de sesiones
fi: Istuntojen etsintä
fr: Découverte de sessions
he: גילוי פגישות
hu: Munkamenet-felderítés
it: Ricerca sessioni
ja: セッション検出
ko: 세션 탐색
nb: Øktoppdagelse
nl: Sessiedetectie
pl: Wykrywanie sesji
pt_br: Descoberta de sessões
pt_pt: Descoberta de sessões
ro: Descoperire sesiuni
sl: Odkrivanje sej
sv: Sessionsidentifiering
uk: Виявлення сеансів
vi: Khám phá phiên
zh_hans: 会话发现
zh_hant: 工作階段探索

source: Session ended
ar: انتهت الجلسة
ca: Sessió finalitzada
cs: Relace ukončena
da: Session afsluttet
de: Sitzung beendet
es: Sesión finalizada
fi: Istunto päättyi
fr: Session terminée
he: ההפעלה הסתיימה
hu: A munkamenet véget ért
it: Sessione terminata
ja: セッションが終了しました
ko: 세션 종료됨
nb: Økten avsluttet
nl: Sessie beëindigd
pl: Sesja zakończona
pt_br: Sessão encerrada
pt_pt: Sessão terminada
ro: Sesiune încheiată
sl: Seja končana
sv: Session avslutad
uk: Сеанс завершено
vi: Phiên đã kết thúc
zh_hans: 会话已结束
zh_hant: 工作階段已結束

source: Session expired
ar: انتهت صلاحية الجلسة
ca: Sessió caducada
cs: Relace vypršela
da: Session udløbet
de: Sitzung abgelaufen
es: Sesión caducada
fi: Istunto vanhentui
fr: Session expirée
he: פג תוקף ההפעלה
hu: A munkamenet lejárt
it: Sessione scaduta
ja: セッションの有効期限が切れました
ko: 세션 만료됨
nb: Økten er utløpt
nl: Sessie verlopen
pl: Sesja wygasła
pt_br: Sessão expirada
pt_pt: Sessão expirada
ro: Sesiune expirată
sl: Seja je potekla
sv: Sessionen har gått ut
uk: Термін дії сеансу минув
vi: Phiên đã hết hạn
zh_hans: 会话已过期
zh_hant: 工作階段已過期

source: Session Filter
ar: تصفية الجلسات
ca: Filtre de sessions
cs: Filtr relací
da: Sessionsfilter
de: Sitzungsfilter
es: Filtro de sesiones
fi: Istuntosuodatin
fr: Filtre de sessions
he: סינון הפעלות
hu: Munkamenet-szűrő
it: Filtro sessioni
ja: セッションフィルター
ko: 세션 필터
nb: Øktfilter
nl: Sessiefilter
pl: Filtr sesji
pt_br: Filtro de Sessões
pt_pt: Filtro de Sessões
ro: Filtru sesiuni
sl: Filter sej
sv: Sessionsfilter
uk: Фільтр сеансів
vi: Bộ lọc phiên
zh_hans: 会话筛选
zh_hant: 工作階段篩選

source: Session Limit
ar: حد الجلسة
ca: Límit de sessió
cs: Limit relace
da: Sessionsgrænse
de: Sitzungslimit
es: Limite de sesion
fi: Istunnon raja
fr: Limite de session
he: מגבלת פעילה
hu: Munkamenet korlat
it: Limite sessione
ja: セッション制限
ko: 세션 제한
nb: Øktgrense
nl: Sessielimiet
pl: Limit sesji
pt_br: Limite da Sessão
pt_pt: Limite da Sessão
ro: Limita Sesiunii
sl: Omejitev seje
sv: Sessionsgräns
uk: Ліміт сеансу
vi: Giới hạn phiên
zh_hans: 会话限制
zh_hant: 工作階段限制

source: Session Mode
ar: وضع الجلسة
ca: Mode de sessió
cs: Režim relace
da: Sessionstilstand
de: Sitzungsmodus
es: Modo de sesión
fi: Istuntotila
fr: Mode de session
he: מצב הפעלה
hu: Munkamenet mód
it: Modalità sessione
ja: セッションモード
ko: 세션 모드
nb: Øktmodus
nl: Sessiemodus
pl: Tryb sesji
pt_br: Modo de Sessão
pt_pt: Modo de Sessão
ro: Mod sesiune
sl: Način seje
sv: Sessionsläge
uk: Режим сеансу
vi: Chế độ phiên
zh_hans: 会话模式
zh_hant: 工作階段模式

source: Session name
ar: اسم الجلسة
ca: Nom de la sessió
cs: Název relace
da: Sessionsnavn
de: Sitzungsname
es: Nombre de la sesión
fi: Istunnon nimi
fr: Nom de la session
he: שם הפעלה
hu: Munkamenet neve
it: Nome della sessione
ja: セッション名
ko: 세션 이름
nb: Øktnavn
nl: Sessienaam
pl: Nazwa sesji
pt_br: Nome da sessão
pt_pt: Nome da sessão
ro: Nume sesiune
sl: Ime seje
sv: Sessionsnamn
uk: Назва сеансу
vi: Tên phiên
zh_hans: 会话名称
zh_hant: 工作階段名稱

source: Session Name
ar: اسم الجلسة
ca: Nom de la sessió
cs: Název relace
da: Sessionsnavn
de: Sitzungsname
es: Nombre de sesión
fi: Istunnon nimi
fr: Nom de session
he: שם ההפעלה
hu: Munkamenet neve
it: Nome sessione
ja: セッション名
ko: 세션 이름
nb: Øktnavn
nl: Sessienaam
pl: Nazwa sesji
pt_br: Nome da Sessão
pt_pt: Nome da Sessão
ro: Nume sesiune
sl: Ime seje
sv: Sessionsnamn
uk: Назва сеансу
vi: Tên phiên
zh_hans: 会话名称
zh_hant: 工作階段名稱

source: Session Only
ar: الجلسة فقط
ca: Només la sessió
cs: Pouze relace
da: Kun session
de: Nur Sitzung
es: Solo sesión
fi: Vain istunto
fr: Session uniquement
he: להפעלה בלבד
hu: Csak munkamenet
it: Solo sessione
ja: セッション限定
ko: 세션 한정
nb: Kun økt
nl: Alleen sessie
pl: Tylko sesja
pt_br: Somente Sessão
pt_pt: Apenas Sessão
ro: Doar sesiunea curentă
sl: Samo za sejo
sv: Endast session
uk: Лише сеанс
vi: Chỉ phiên này
zh_hans: 仅限会话
zh_hant: 僅限工作階段

source: Session Resume
ar: استئناف الجلسة
ca: Represa de sessió
cs: Obnovení relace
da: Genoptag session
de: Sitzungswiederaufnahme
es: Reanudación de sesión
fi: Istunnon jatkaminen
fr: Reprise de session
he: חידוש הפעלה
hu: Munkamenet folytatása
it: Ripresa sessione
ja: セッション再開
ko: 세션 재개
nb: Gjenoppta økt
nl: Sessie hervatten
pl: Wznawianie sesji
pt_br: Retomar Sessão
pt_pt: Retomar Sessão
ro: Reluare sesiune
sl: Nadaljevanje seje
sv: Sessionsåterupptagning
uk: Відновлення сеансу
vi: Tiếp tục phiên
zh_hans: 会话恢复
zh_hant: 工作階段恢復

source: Session:
ar: الجلسة:
ca: Sessió:
cs: Relace:
de: Sitzung:
es: Sesión:
fi: Istunto:
he: הפעלה:
hu: Munkamenet:
it: Sessione:
ja: セッション:
ko: 세션:
nb: Økt:
nl: Sessie:
pl: Sesja:
pt_br: Sessão:
pt_pt: Sessão:
ro: Sesiune:
sl: Seja:
uk: Сеанс:
vi: Phiên:
zh_hans: 会话：
zh_hant: 工作階段：

# Session: %@ %@ SHA-256: %@
source: Session: %1$@ %2$@ SHA-256: %3$@
ar: الجلسة: %1$@ %2$@ SHA-256: %3$@
ca: Sessió: %1$@ %2$@ SHA-256: %3$@
cs: Relace: %1$@ %2$@ SHA-256: %3$@
de: Sitzung: %1$@ %2$@ SHA-256: %3$@
es: Sesión: %1$@ %2$@ SHA-256: %3$@
fi: Istunto: %1$@ %2$@ SHA-256: %3$@
he: הפעלה: %1$@ %2$@ SHA-256: %3$@
hu: Munkamenet: %1$@ %2$@ SHA-256: %3$@
it: Sessione: %1$@ %2$@ SHA-256: %3$@
ja: セッション: %1$@ %2$@ SHA-256: %3$@
ko: 세션: %1$@ %2$@ SHA-256: %3$@
nb: Økt: %1$@ %2$@ SHA-256: %3$@
nl: Sessie: %1$@ %2$@ SHA-256: %3$@
pl: Sesja: %1$@ %2$@ SHA-256: %3$@
pt_br: Sessão: %1$@ %2$@ SHA-256: %3$@
pt_pt: Sessão: %1$@ %2$@ SHA-256: %3$@
ro: Sesiune: %1$@ %2$@ SHA-256: %3$@
sl: Seja: %1$@ %2$@ SHA-256: %3$@
uk: Сеанс: %1$@ %2$@ SHA-256: %3$@
vi: Phiên: %1$@ %2$@ SHA-256: %3$@
zh_hans: 会话：%1$@ %2$@ SHA-256: %3$@
zh_hant: 工作階段：%1$@ %2$@ SHA-256: %3$@

# Session: %@ Allow `gpg` on the remote to decrypt with '%@'? Fingerprint: %@
source: Session: %1$@ Allow `gpg` on the remote to decrypt with '%2$@'? Fingerprint: %3$@
ar: الجلسة: %@ السماح لـ `gpg` على الجهاز البعيد بفك التشفير باستخدام '%@'؟ البصمة: %@
ca: Sessió: %@ Permetre que `gpg` al remot desxifri amb '%@'? Empremta: %@
cs: Relace: %@ Povolit `gpg` na vzdáleném počítači dešifrovat pomocí '%@'? Otisk: %@
da: Session: %@ Tillad `gpg` på fjernsystemet at dekryptere med '%@'? Fingeraftryk: %@
de: Sitzung: %@ `gpg` auf dem entfernten Rechner erlauben, mit '%@' zu entschlüsseln? Fingerabdruck: %@
es: Sesión: %@ ¿Permitir que `gpg` en el remoto descifre con '%@'? Huella digital: %@
fi: Istunto: %@ Sallitaanko etäpalvelimen `gpg`:lle salauksen purku avaimella '%@'? Sormenjälki: %@
fr: Session : %@ Autoriser `gpg` sur la machine distante à déchiffrer avec '%@' ? Empreinte : %@
he: סשן: %@ לאפשר ל-`gpg` במכשיר המרוחק לפענח עם '%@'? טביעת אצבע: %@
hu: Munkamenet: %@ Engedélyezi a távoli oldalon a `gpg` számára a visszafejtést ezzel: '%@'? Ujjlenyomat: %@
it: Sessione: %@ Consentire a `gpg` sul remoto di decifrare con '%@'? Impronta: %@
ja: セッション: %@ リモートの `gpg` が '%@' で復号することを許可しますか? フィンガープリント: %@
ko: 세션: %@ 원격의 `gpg`가 '%@'(으)로 복호화하도록 허용하시겠습니까? 지문: %@
nb: Økt: %@ Tillate at `gpg` på den eksterne maskinen dekrypterer med '%@'? Fingeravtrykk: %@
nl: Sessie: %@ `gpg` op de remote toestaan om te ontsleutelen met '%@'? Vingerafdruk: %@
pl: Sesja: %@ Zezwolić `gpg` na zdalnym hoście odszyfrować kluczem '%@'? Odcisk palca: %@
pt_br: Sessão: %@ Permitir que `gpg` no remoto descriptografe com '%@'? Impressão digital: %@
pt_pt: Sessão: %@ Permitir que o `gpg` no remoto desencripte com '%@'? Impressão digital: %@
ro: Sesiune: %@ Permiteți `gpg` pe la distanță să decripteze cu '%@'? Amprentă: %@
sl: Seja: %@ Dovolite `gpg` na oddaljenem sistemu, da dešifrira s ključem '%@'? Prstni odtis: %@
sv: Session: %@ Tillåt `gpg` på fjärrsystemet att dekryptera med '%@'? Fingeravtryck: %@
uk: Сеанс: %@ Дозволити `gpg` на віддаленому сервері розшифрувати ключем '%@'? Відбиток: %@
vi: Phiên: %@ Cho phép `gpg` trên máy từ xa giải mã bằng '%@'? Vân tay: %@
zh_hans: 会话: %@ 允许远端的 `gpg` 使用 '%@' 解密吗? 指纹: %@
zh_hant: 工作階段: %@ 允許遠端的 `gpg` 使用 '%@' 解密嗎? 指紋: %@

source: Session: %1$@ Allow `gpg` on the remote to sign with '%2$@'? Hash: %3$@ (%4$@…) Fingerprint: %5$@
ar: الجلسة: %@ السماح لـ `gpg` على الجهاز البعيد بالتوقيع بـ '%@'؟ التجزئة: %@ (%@…) البصمة: %@
ca: Sessió: %@ Voleu permetre que `gpg` al remot signi amb '%@'? Hash: %@ (%@…) Empremta: %@
cs: Relace: %@ Povolit `gpg` na vzdáleném stroji podepsat pomocí '%@'? Hash: %@ (%@…) Otisk: %@
da: Session: %@ Tillad `gpg` på fjernsystemet at signere med '%@'? Hash: %@ (%@…) Fingeraftryk: %@
de: Sitzung: %@ `gpg` auf der Gegenstelle das Signieren mit „%@“ erlauben? Hash: %@ (%@…) Fingerabdruck: %@
es: Sesión: %@ ¿Permitir que `gpg` en el remoto firme con '%@'? Hash: %@ (%@…) Huella digital: %@
fi: Istunto: %@ Sallitaanko etäkoneen `gpg`:n allekirjoittaa avaimella '%@'? Hash: %@ (%@…) Sormenjälki: %@
fr: Session : %@ Autoriser `gpg` sur la machine distante à signer avec '%@' ? Hash : %@ (%@…) Empreinte : %@
he: הפעלה: %@ לאפשר ל-`gpg` במארח המרוחק לחתום עם '%@'? Hash: %@ (%@…) טביעת אצבע: %@
hu: Munkamenet: %@ Engedélyezi, hogy a távoli `gpg` aláírjon ezzel: '%@'? Hash: %@ (%@…) Ujjlenyomat: %@
it: Sessione: %@ Consentire a `gpg` sul remoto di firmare con '%@'? Hash: %@ (%@…) Impronta digitale: %@
ja: セッション: %@ リモートの`gpg`が'%@'で署名することを許可しますか? ハッシュ: %@ (%@…) フィンガープリント: %@
ko: 세션: %@ 원격의 `gpg`가 '%@'(으)로 서명하도록 허용하시겠습니까? 해시: %@ (%@…) 지문: %@
nb: Økt: %@ Tillate `gpg` på fjernverten å signere med '%@'? Hash: %@ (%@…) Fingeravtrykk: %@
nl: Sessie: %@ `gpg` op de externe host toestaan om te ondertekenen met '%@'? Hash: %@ (%@…) Vingerafdruk: %@
pl: Sesja: %@ Zezwolić zdalnemu `gpg` na podpisanie kluczem „%@”? Skrót: %@ (%@…) Odcisk palca: %@
pt_br: Sessão: %@ Permitir que `gpg` no remoto assine com '%@'? Hash: %@ (%@…) Impressão digital: %@
pt_pt: Sessão: %@ Permitir que `gpg` no remoto assine com '%@'? Hash: %@ (%@…) Impressão digital: %@
ro: Sesiune: %@ Permiți ca `gpg` de pe sistemul la distanță să semneze cu '%@'? Hash: %@ (%@…) Amprentă: %@
sl: Seja: %@ Dovolim oddaljenemu `gpg`, da podpiše s »%@«? Zgoščevalna vrednost: %@ (%@…) Prstni odtis: %@
sv: Session: %@ Tillåt `gpg` på fjärren att signera med '%@'? Hash: %@ (%@…) Fingeravtryck: %@
uk: Сесія: %@ Дозволити `gpg` на віддаленій стороні підписувати ключем '%@'? Хеш: %@ (%@…) Відбиток: %@
vi: Phiên: %@ Cho phép `gpg` trên máy từ xa ký bằng '%@'? Hash: %@ (%@…) Vân tay: %@
zh_hans: 会话：%@ 允许远程上的 `gpg` 使用“%@”签名？ 哈希：%@ (%@…) 指纹：%@
zh_hant: 工作階段：%@ 允許遠端上的 `gpg` 使用「%@」簽署？ 雜湊：%@ (%@…) 指紋：%@

# Session: %@ Allow signing with key '%@'? Fingerprint: %@
source: Session: %1$@ Allow signing with key '%2$@'? Fingerprint: %3$@
ar: الجلسة: %1$@ هل تسمح بالتوقيع بالمفتاح '%2$@'؟ البصمة: %3$@
ca: Sessió: %@ Voleu permetre la signatura amb la clau «%@»? Empremta: %@
cs: Relace: %@ Povolit podepisování klíčem „%@“? Otisk: %@
da: Session: %1$@ Tillad signering med nøgle '%2$@'? Fingeraftryk: %3$@
de: Sitzung: %1$@\n\nSignierung mit Schlüssel „%2$@“ erlauben?\n\nFingerabdruck: %3$@
es: Sesión: %1$@ ¿Permitir la firma con la clave '%2$@'? Huella digital: %3$@
fi: Istunto: %1$@ Sallitaanko allekirjoitus avaimella '%2$@'? Sormenjälki: %3$@
fr: Session : %1$@ Autoriser la signature avec la clé « %2$@ » ? Empreinte : %3$@
he: הפעלה: %1$@ לאשר חתימה עם מפתח '%2$@'? טביעת אצבע: %3$@
hu: Munkamenet: %1$@ Engedélyezi az aláírást a(z) '%2$@' kulccsal? Ujjlenyomat: %3$@
it: Sessione: %@ Consentire la firma con la chiave '%@'? Impronta digitale: %@
ja: セッション: %@ 鍵「%@」での署名を許可しますか？ フィンガープリント: %@
ko: 세션: %@ 키 '%@'(으)로 서명을 허용하시겠습니까? fingerprint: %@
nb: Økt: %@ Tillat signering med nøkkel «%@»? Fingeravtrykk: %@
nl: Sessie: %1$@ Ondertekenen met sleutel '%2$@' toestaan? Vingerafdruk: %3$@
pl: Sesja: %@ Zezwolić na podpisywanie kluczem „%@”? Odcisk palca: %@
pt_br: Sessão: %1$@ Permitir assinatura com a chave '%2$@'? Impressão digital: %3$@
pt_pt: Sessão: %1$@ Permitir assinatura com a chave '%2$@'? Impressão digital: %3$@
ro: Sesiune: %1$@ Permiteți semnarea cu cheia „%2$@”? Amprentă: %3$@
sl: Seja: %1$@ Dovolite podpisovanje s ključem »%2$@«? Prstni odtis: %3$@
sv: Session: %1$@ Tillåt signering med nyckel '%2$@'? Fingeravtryck: %3$@
uk: Сеанс: %@ Дозволити підпис ключем «%@»? Відбиток: %@
vi: Phiên: %@ Cho phép ký bằng khóa '%@'? Dấu vân tay: %@
zh_hans: 会话：%@ 允许使用密钥“%@”签名吗？ 指纹：%@
zh_hant: 工作階段：%1$@ 允許使用金鑰「%2$@」簽署嗎？ 指紋：%3$@

source: Sessions
ar: الجلسات
cs: Relace
da: Sessioner
de: Sitzungen
es: Sesiones
fi: Istunnot
he: הפעלות
hu: Munkamenetek
it: Sessioni
ja: セッション
ko: 세션
nb: Økter
nl: Sessies
pl: Sesje
pt_br: Sessões
pt_pt: Sessões
ro: Sesiuni
sl: Seje
sv: Sessioner
uk: Сеанси
vi: Phiên
zh_hans: 会话
zh_hant: 工作階段

source: Sessions persist even when the app is backgrounded.
ar: تبقى الجلسات نشطة حتى عند تشغيل التطبيق في الخلفية.
ca: Les sessions persisteixen fins i tot quan l'aplicació està en segon pla.
cs: Relace přetrvávají, i když je aplikace na pozadí.
da: Sessioner bevares selv når appen er i baggrunden.
de: Sitzungen bleiben bestehen, selbst wenn die App im Hintergrund ist.
es: Las sesiones persisten incluso cuando la app está en segundo plano.
fi: Istunnot säilyvät, vaikka sovellus siirtyisi taustalle.
fr: Les sessions persistent même lorsque l'application est en arrière-plan.
he: הפעלות נשמרות גם כאשר האפליקציה ברקע.
hu: A munkamenetek megmaradnak, még ha az alkalmazás a háttérbe kerül is.
it: Le sessioni persistono anche quando l'app è in background.
ja: アプリがバックグラウンドになってもセッションは維持されます。
ko: 앱이 백그라운드로 전환되어도 세션이 유지됩니다.
nb: Økter vedvarer selv når appen er i bakgrunnen.
nl: Sessies blijven behouden zelfs wanneer de app op de achtergrond staat.
pl: Sesje są zachowywane nawet gdy aplikacja działa w tle.
pt_br: As sessões persistem mesmo quando o app está em segundo plano.
pt_pt: As sessões persistem mesmo quando a app está em segundo plano.
ro: Sesiunile persistă chiar și când aplicația este în fundal.
sl: Seje se ohranijo tudi ko je aplikacija v ozadju.
sv: Sessioner kvarstår även när appen körs i bakgrunden.
uk: Сеанси зберігаються навіть коли програма у фоновому режимі.
vi: Các phiên vẫn duy trì ngay cả khi ứng dụng chạy nền.
zh_hans: 即使应用在后台运行，会话也会保持。
zh_hant: 即使應用程式在背景執行，工作階段也會保持。

source: Set Opacity to %@
ar: ضبط الشفافية على %@
ca: Estableix l'opacitat al %@
cs: Nastavit průhlednost na %@
da: Sæt opacitet til %@
de: Deckkraft auf %@ setzen
es: Establecer opacidad al %@
fi: Aseta läpinäkyvyys %@:iin
fr: Régler l'opacité à %@
he: הגדר אטימות ל-%@
hu: Átlátszatlanság beállítása %@-ra
it: Imposta opacità al %@
ja: 不透明度を%@に設定
ko: 불투명도를 %@로 설정
nb: Sett ugjennomsiktighet til %@
nl: Stel dekking in op %@
pl: Ustaw przezroczystość na %@
pt_br: Definir Opacidade para %@
pt_pt: Definir Opacidade para %@
ro: Setare opacitate la %@
sl: Nastavi prosojnost na %@
sv: Ställ in opacitet till %@
uk: Встановити непрозорість на %@
vi: Đặt độ mờ về %@
zh_hans: 将不透明度设为 %@
zh_hant: 將不透明度設為 %@

source: Set SSH option (Port, User, ProxyJump, IdentityFile)
ar: تعيين خيار SSH (Port أو User أو ProxyJump أو IdentityFile)
ca: Estableix l'opció SSH (Port, User, ProxyJump, IdentityFile)
cs: Nastavit volbu SSH (Port, User, ProxyJump, IdentityFile)
da: Indstil SSH-mulighed (Port, User, ProxyJump, IdentityFile)
de: SSH-Option festlegen (Port, User, ProxyJump, IdentityFile)
es: Establecer opción SSH (Port, User, ProxyJump, IdentityFile)
fi: Aseta SSH-asetus (Port, User, ProxyJump, IdentityFile)
fr: Définir une option SSH (Port, User, ProxyJump, IdentityFile)
he: הגדר אפשרות SSH (Port, User, ProxyJump, IdentityFile)
hu: SSH-beállítás megadása (Port, User, ProxyJump, IdentityFile)
it: Imposta opzione SSH (Port, User, ProxyJump, IdentityFile)
ja: SSH オプションを設定 (Port, User, ProxyJump, IdentityFile)
ko: SSH 옵션 설정 (Port, User, ProxyJump, IdentityFile)
nb: Angi SSH-alternativ (Port, User, ProxyJump, IdentityFile)
nl: SSH-optie instellen (Port, User, ProxyJump, IdentityFile)
pl: Ustaw opcję SSH (Port, User, ProxyJump, IdentityFile)
pt_br: Definir opção SSH (Port, User, ProxyJump, IdentityFile)
pt_pt: Definir opção SSH (Port, User, ProxyJump, IdentityFile)
ro: Setează opțiune SSH (Port, User, ProxyJump, IdentityFile)
sl: Nastavi možnost SSH (Port, User, ProxyJump, IdentityFile)
sv: Ställ in SSH-alternativ (Port, User, ProxyJump, IdentityFile)
uk: Встановити параметр SSH (Port, User, ProxyJump, IdentityFile)
vi: Đặt tùy chọn SSH (Port, User, ProxyJump, IdentityFile)
zh_hans: 设置 SSH 选项 (Port, User, ProxyJump, IdentityFile)
zh_hant: 設定 SSH 選項 (Port, User, ProxyJump, IdentityFile)
